var searchData=
[
  ['пеленок_4663',['пеленок',['../_onegin___r_u_8txt.html#a3c34f897d88b8cd8fa367fbbe1ee3d80',1,'пеленок():&#160;Onegin_RU.txt'],['../_sorted___onegin___r_u_8txt.html#a3c34f897d88b8cd8fa367fbbe1ee3d80',1,'пеленок():&#160;Sorted_Onegin_RU.txt']]],
  ['пеленою_4664',['пеленою',['../_onegin___r_u_8txt.html#ae451e64b4dc5fb2b02c851081988c1e1',1,'пеленою():&#160;Onegin_RU.txt'],['../_sorted___onegin___r_u_8txt.html#ae451e64b4dc5fb2b02c851081988c1e1',1,'пеленою():&#160;Sorted_Onegin_RU.txt']]],
  ['пели_4665',['пели',['../_onegin___r_u_8txt.html#aa638c27d9c053c39ef4dd7eb57875067',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;Onegin_RU.txt'],['../_sorted___onegin___r_u_8txt.html#aa638c27d9c053c39ef4dd7eb57875067',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;Sorted_Onegin_RU.txt']]]
];
