var searchData=
[
  ['пели_5739',['пели',['../_onegin___r_u_8txt.html#aa638c27d9c053c39ef4dd7eb57875067',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;Onegin_RU.txt'],['../_sorted___onegin___r_u_8txt.html#aa638c27d9c053c39ef4dd7eb57875067',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;Sorted_Onegin_RU.txt']]]
];
